IDEA StatiCa Open Model
MatPrestressSteelSIA Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatPrestressSteelSIA()
Public Sub New
public:
MatPrestressSteelSIA()
See Also
Reference
MatPrestressSteelSIA Class
IdeaRS.OpenModel.Material Namespace